<div id="loading" ng-show="loading">
	<img id="loading-image" src="/img/default.gif" alt="Loading..."/>
</div>
<div class="container-fluid">
<p>

  <button class="btn btn-primary" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="true" aria-controls="collapseExample">
    Σχετικά με την εφαρμογή
  </button>
</p>
<div class="collapse.show" id="collapseExample">
  <div class="card card-body col-md-12">   					
	Το class.auth.gr είναι μία κεντρική πληροφοριακή εφαρμογή που εξυπηρετεί 
	όλη την κοινότητα του ΑΠΘ, προσφέροντας πληροφορίες για το πρόγραμμα 
	μαθημάτων, αλλά και εκδηλώσεων, στους χώρους του ΑΠΘ. Οι Γραμματείες των 
	τμημάτων καταχωρούν το πρόγραμμα διδασκαλίας και την κατάληψη αιθουσών 
	κάθε εξάμηνο, ώστε να διατίθεται δημόσια το ωρολόγιο πρόγραμμα. 
	Επιπλέον, οι φοιτητές μπορούν να παρακολουθούν το προσωπικό τους 
	ημερολόγιο, με βάση τις εγγραφές τους σε μαθήματα και οι διδάσκοντες 
	αντίστοιχα με βάση την ανάθεση διδασκαλίας μαθήματος.
	
	<br><br>
	Η εφαρμογή αναπτύχθηκε από το ΚΗΔ του ΑΠΘ. Αξιοποιεί τα δεδομένα του 
	συστήματος Ηλεκτρονικής Γραμματείας. Επιπλέον αντλούνται πληροφορίες από 
	το Σύστημα Γεωγραφικών Πληροφοριών (GIS) του ΑΠΘ, που αναπτύχθηκε με το 
	συντονισμό του Καθηγητή του Τμήματος Αγρονόμων Τοπογράφων Μηχανικών, κ. 
	Σπυρίδωνα Σπαταλά, όπως η ενιαία κωδικοποίηση των ακινήτων και χώρων του 
	Ιδρύματος, οι φωτογραφίες αιθουσών και οι κατόψεις ορόφων.
  </div>
</div>	


</div>
