<div class="container-fluid">

	<!-- panel body -->
	<div class="panel panel-default">
		<a class="panel-default" data-toggle="collapse" href="#collapseRoomInfo" aria-expanded="true" onclick="return false;">
	    	<div class="panel-heading">
	      		<h4 class="panel-title">Σχετικά με την εφαρμογή</h4>
	    	</div>
		</a>
		
		<!-- collapseRoomInfo -->
    	<div id="collapseRoomInfo" class="panel-collapse collapse in">
      		<div id="room_info" class="panel-body">
				<div class="row">
					<div class="col-md-12" ng-bind-html="room.img">
					
Το class.auth.gr είναι μία κεντρική πληροφοριακή εφαρμογή που εξυπηρετεί 
όλη την κοινότητα του ΑΠΘ, προσφέροντας πληροφορίες για το πρόγραμμα 
μαθημάτων, αλλά και εκδηλώσεων, στους χώρους του ΑΠΘ. Οι Γραμματείες των 
τμημάτων καταχωρούν το πρόγραμμα διδασκαλίας και την κατάληψη αιθουσών 
κάθε εξάμηνο, ώστε να διατίθεται δημόσια το ωρολόγιο πρόγραμμα. 
Επιπλέον, οι φοιτητές μπορούν να παρακολουθούν το προσωπικό τους 
ημερολόγιο, με βάση τις εγγραφές τους σε μαθήματα και οι διδάσκοντες 
αντίστοιχα με βάση την ανάθεση διδασκαλίας μαθήματος.

<br><br>
Η εφαρμογή αναπτύχθηκε από το ΚΗΔ του ΑΠΘ. Αξιοποιεί τα δεδομένα του 
συστήματος Ηλεκτρονικής Γραμματείας. Επιπλέον αντλούνται πληροφορίες από 
το Σύστημα Γεωγραφικών Πληροφοριών (GIS) του ΑΠΘ, που αναπτύχθηκε με το 
συντονισμό του Καθηγητή του Τμήματος Αγρονόμων Τοπογράφων Μηχανικών, κ. 
Σπυρίδωνα Σπαταλά, όπως η ενιαία κωδικοποίηση των ακινήτων και χώρων του 
Ιδρύματος, οι φωτογραφίες αιθουσών και οι κατόψεις ορόφων.
					
					
					</div>
				</div>
      		</div> <!-- panel-body -->
    	</div> <!-- collapseRoomInfo -->
    	
  	</div> <!-- panel body -->

</div>